[
  {
    "id": 1,
    "name": "Mesa Redonda Shanelle",
    "picture_url": "1A_mesa.webp",
    "picture_2_url": "1B_mesa.webp",
    "description": "Mesa redonda con sobre terrazo Ø 120 cm con fondo blanco y madera maciza de acacia.\nEstructura hecha con madera maciza de acacia con un acabado blanqueado.\nSe trata de una pieza con un diseño adaptable para interiores y preparada para exteriores.\nEsta mesa pertenece a la colección Shanelle, con diferentes acabados disponibles para sobre y estructura.",
    "details": "Deja que el terrazo sea el protagonista de tu casa. Shanelle llega con una nueva versión, con el sobre que tanto nos gusta acompañado de madera maciza de acacia para un acabado perfecto. Marca tendencia con materiales naturales y auténticos como tú.",
    "price": 1165,
    "stock": 10,
    "stared": 0,
    "slug": "mesa-redonda-shanelle",
    "createdAt": "2021-08-17 5:09:00",
    "updatedAt": "2021-08-17 5:09:00",
    "categoryId": 1
  },
  {
    "id": 2,
    "name": "Mesa Redonda Full Argo",
    "picture_url": "2A_mesa.webp",
    "picture_2_url": "2B_mesa.webp",
    "description": "Al ser redonda, esta mesa es ideal para espacios reducidos Protecciones regulables en las patas para proteger en suelo y corregir el desnivel Disponible en diferentes acabados",
    "details": "Comidas familiares, ocasiones especiales, fiestas con los amigos… Los mejores momentos ocurren alrededor de una buena mesa. Asegúrate de tener la mejor. Con Argo, añades diseño con los mejores materiales y acabados.",
    "price": 870,
    "stock": 10,
    "stared": 0,
    "slug": "mesa-redonda-full-argo",
    "createdAt": "2021-08-18 5:09:00",
    "updatedAt": "2021-08-18 5:09:00",
    "categoryId": 1
  },
  {
    "id": 3,
    "name": "Mesa Alaia",
    "picture_url": "3A_mesa.webp",
    "picture_2_url": "3B_mesa.webp",
    "description": "Tapa rectangular de madera maciza de acacia con acabado natural\nPatas de acero con diseño triangular\nAcabados: tapa con acabado natural y patas de acero pintado en negro mate\nProtecciones de plástico para no dañar ni rayar el suelo\nIdeal para salones y salas de reuniones",
    "details": "Tu casa habla de ti, llénala de piezas tan auténticas como tú. La mesa Alaia tiene la tapa de madera maciza de acacia sostenible, todos diferentes, ya que se ha respetado sus vetas en cada caso, dando unas formas totalmente orgánicas y exclusivas.",
    "price": 1880,
    "stock": 10,
    "stared": 0,
    "slug": "mesa-alaia",
    "createdAt": "2021-08-19 5:09:00",
    "updatedAt": "2021-08-19 5:09:00",
    "categoryId": 1
  },
  {
    "id": 4,
    "name": "Mesa Batilde",
    "picture_url": "4A_mesa.webp",
    "picture_2_url": "4B_mesa.webp",
    "description": "Tapa rectangular de madera Maciza Caucho Con Chapa De Fresno 70 X 140 Cm\nPatas no regulables. Tipo de base: 4 patas Carga máxima de 100 kg.",
    "details": "Todo lo bueno ocurre alrededor de una mesa. Así que, si quieres escogerla bien, apuesta por aquella que más hable de ti. La mesa Batilde es exclusiva como tú, al ser de madera maciza de caucho, con tonalidades y vetas únicas.",
    "price": 595,
    "stock": 10,
    "stared": 0,
    "slug": "mesa-batilde",
    "createdAt": "2021-08-20 5:09:00",
    "updatedAt": "2021-08-20 5:09:00",
    "categoryId": 1
  },
  {
    "id": 5,
    "name": "Mesa Extensible Maryse",
    "picture_url": "5A_mesa.webp",
    "picture_2_url": "5B_mesa.webp",
    "description": "Mesa de tres posiciones con dos extensiones plegables\nCada pieza es única, con tonalidades y vetas exclusivas e irrepetibles\nAl ser redonda, esta mesa es ideal para espacios reducidos\nDisponible en diferentes acabados de la madera\nMesa con un diseño ideal para ser la protagonista de tu comedor dándole personalidad y carácter",
    "details": "Ábrele las puertas de tu casa a la madera con esta mesa ideal para espacios reducidos, tanto por su diseño como sus acabados. Al ser redonda y extensible, aprovechas al máximo el espacio y sus colores favorecen la luminosidad y sensación de amplitud.",
    "price": 905,
    "stock": 10,
    "stared": 0,
    "slug": "mesa-extensible-maryse",
    "createdAt": "2021-08-21 5:09:00",
    "updatedAt": "2021-08-21 5:09:00",
    "categoryId": 1
  },
  {
    "id": 6,
    "name": "Silla Konna Pana",
    "picture_url": "6A_silla.webp",
    "picture_2_url": "6B_silla.webp",
    "description": "La pana en el tapizado de esta pieza es de costura gruesa, con un tacto suave y agradable que acompaña la comodidad. La estructura de la silla Konna es de acero, y tiene protecciones en sus patas para cuidar de tu suelo.",
    "details": "Con un diseño de máximo confort y de corte contemporáneo, la silla Konna también da un toque de estilo a tus estancias gracias a su tapizado de pana, tela en plena tendencia. La silla perfecta para convertir cualquier momento en una ocasión especial.",
    "price": 330,
    "stock": 10,
    "stared": 0,
    "slug": "silla-konna-pana",
    "createdAt": "2021-08-22 5:09:00",
    "updatedAt": "2021-08-22 5:09:00",
    "categoryId": 1
  },
  {
    "id": 7,
    "name": "Silla Suanne",
    "picture_url": "7A_silla.webp",
    "picture_2_url": "7B_silla.webp",
    "description": "Silla de comedor con reposabrazos y tapizada en color gris oscuro\nTapizado repelente al agua y antimanchas\nPatas de acero con acabado de color negro\nProtecciones de plástico en cada una de las patas para no dañar el suelo\nSilla con un diseño adaptable a cualquier tipo de interior y capaz de ser compatible con cualquier estilo",
    "details": "Silla tapizada en gris claro ideal para aquellos que se nos cae alguna vez el vaso de las manos. El asiento, además de evitar que los líquidos se filtren, es súper fácil de limpiar con tan solo un poco de agua y dejándolo secar.",
    "price": 280,
    "stock": 10,
    "stared": 0,
    "slug": "silla-suanne",
    "createdAt": "2021-08-23 5:09:00",
    "updatedAt": "2021-08-23 5:09:00",
    "categoryId": 1
  },
  {
    "id": 8,
    "name": "Silla Ralf",
    "picture_url": "8A_silla.webp",
    "picture_2_url": "8B_silla.webp",
    "description": "Silla de polipropileno y patas de madera de haya\nAsiento acolchado.\nAcabados: blanco\nProtecciones de plástico en las patas para no dañar ni rayar el suelo.\nPara interiores como comedores, oficina o sala de reuniones",
    "details": "Diseño, simplicidad y comodidad. Ese es el secreto de que la silla Ralf haya nacido para triunfar. Su diseño inspirado en el estilo nórdico, además de subirla a la fama, hace que encaje en todos los interiores marcados por las últimas tendencias.",
    "price": 185,
    "stock": 10,
    "stared": 0,
    "slug": "silla-ralf",
    "createdAt": "2021-08-24 5:09:00",
    "updatedAt": "2021-08-24 5:09:00",
    "categoryId": 1
  },
  {
    "id": 9,
    "name": "Mesa Extensible Oval Oqui",
    "picture_url": "9A_mesa.webp",
    "picture_2_url": "9B_mesa.webp",
    "description": "Esta mesa cuenta con dos extensiones para que tengas hasta tres medidas diferentes y adaptarla a cada ocasión.",
    "details": "¿Comedor pequeño y fiestas grandes? Tenemos a tu mejor aliada y es la mesa extensible Oqui. De madera y DM lacado en blanco, también es ideal para más luminosidad y sensación de amplitud. Perfecta como pieza central de tu comedor y fiestas improvisadas.",
    "price": 1190,
    "stock": 10,
    "stared": 0,
    "slug": "mesa-extensible-oval-oqui",
    "createdAt": "2021-08-25 5:09:00",
    "updatedAt": "2021-08-25 5:09:00",
    "categoryId": 1
  },
  {
    "id": 10,
    "name": "Mesa Argo",
    "picture_url": "10A_mesa.webp",
    "picture_2_url": "10B_mesa.webp",
    "description": "Sobre rectangular 200 x 100 cm de cristal\nCristal templado con 12 mm de grosor\nPatas de acero\nAcabados: sobre transparente y patas con efecto madera\nIdeal para interiores como salones o sala de reuniones",
    "details": "Comidas familiares, ocasiones especiales, fiestas con los amigos… Los mejores momentos ocurren alrededor de una buena mesa. Asegúrate de tener la mejor. Con Argo, de cristal y estructura de acero, añades diseño con los mejores materiales y acabados.",
    "price": 1230,
    "stock": 10,
    "stared": 0,
    "slug": "mesa-argo",
    "createdAt": "2021-08-26 5:09:00",
    "updatedAt": "2021-08-26 5:09:00",
    "categoryId": 1
  },
  {
    "id": 11,
    "name": "Silla Tishana",
    "picture_url": "11A_silla.webp",
    "picture_2_url": "11B_silla.webp",
    "description": "Silla hecha con ratán trabajado a mano y estructura de acero con acabado negro\nPieza exclusiva al tener materiales naturales y estar trabajados artesanalmente.\nLa silla Tishana está disponible con otros acabados en la estructura de acero.\nLa colección Tishana incluye diferentes versiones; con o sin brazos.",
    "details": "Deja entrar la naturaleza en tu casa, y qué mejor que con una pieza artesanal con un diseño único. La silla Tishana, hecha de ratán trabajado a mano, añadirá ese look rústico que necesitas para transportarte a la desconexión sin moverte de casa.",
    "price": 280,
    "stock": 10,
    "stared": 0,
    "slug": "silla-tishana",
    "createdAt": "2021-08-27 5:09:00",
    "updatedAt": "2021-08-27 5:09:00",
    "categoryId": 1
  },
  {
    "id": 12,
    "name": "illa Nina",
    "picture_url": "12A_silla.webp",
    "picture_2_url": "12B_silla.webp",
    "description": "País de origen de la madera: Uruguay. Características de la cuerda: resistente al desgaste. Resistente al agua. La madera se puede tratar con pintura al óleo, cera, laca o veladura para una mayor resistencia y mantenimiento",
    "details": "Nina es exclusiva. Al ser maciza, tiene sus propias tonalidades y vetas derivadas de la madera. Además, proviene de bosques sostenibles y tala responsable.",
    "price": 520,
    "stock": 10,
    "stared": 0,
    "slug": "illa-nina",
    "createdAt": "2021-08-28 5:09:00",
    "updatedAt": "2021-08-28 5:09:00",
    "categoryId": 1
  },
  {
    "id": 13,
    "name": "Sofá rinconero",
    "picture_url": "1A_sofa.webp",
    "picture_2_url": "1B_sofa.webp",
    "description": "Ideal para salones y salas de reuniones. Hecho en Europa con procesos artesanales, reduciendo las emisiones de CO2 para un menor impacto medioambiental",
    "details": "Sofá rinconero de 5 plazas. De proporciones anchas y con un diseño único, y tejido antimanchas, este sofá es el lugar donde estar cómodo dando estilo a tu salón. Esta pieza es un diseño exclusivo, creada por el equipo de Kave Home. Disponible en diferentes acabados, medidas y/o colores.",
    "price": 2059,
    "stock": 10,
    "stared": 0,
    "slug": "sofá-rinconero",
    "createdAt": "2021-08-29 5:09:00",
    "updatedAt": "2021-08-29 5:09:00",
    "categoryId": 2
  },
  {
    "id": 14,
    "name": "Sofá Blok 3 plazas",
    "picture_url": "2A_sofa.webp",
    "picture_2_url": "2B_sofa.webp",
    "description": "Producción local. Hecho en Europa con procesos artesanales, reduciendo las emisiones de CO2 para un menor impacto medioambiental",
    "details": "Sofá desenfundable de 3 plazas. De proporciones anchas y con un diseño único, este sofá es el lugar donde estar cómodo dando estilo a tu salón.",
    "price": 1699,
    "stock": 10,
    "stared": 0,
    "slug": "sofá-blok-3-plazas",
    "createdAt": "2021-08-30 5:09:00",
    "updatedAt": "2021-08-30 5:09:00",
    "categoryId": 2
  },
  {
    "id": 15,
    "name": "Sofá de 3 plazas",
    "picture_url": "3A_sofa.webp",
    "picture_2_url": "3B_sofa.webp",
    "description": "La estructura de este sofá es de madera de pino que proviene de bosques sostenibles y controlados para una tala responsable. Démosle también un descanso al planeta.La profundidad del asiento y su suave tapizado te ofrecerá la comodidad que estabas buscando. Además, está disponible en diferentes acabados y/o colores.",
    "details": "Un tapizado antimanchas preparado para cualquier vaso que se nos escape de las manos. Gracias a su tela easy clean, lo tendrás siempre impecable de manera fácil y rápida.",
    "price": 989,
    "stock": 10,
    "stared": 0,
    "slug": "sofá-de-3-plazas",
    "createdAt": "2021-08-31 5:09:00",
    "updatedAt": "2021-08-31 5:09:00",
    "categoryId": 2
  },
  {
    "id": 16,
    "name": "Butaca Debra",
    "picture_url": "4A_sofa.webp",
    "picture_2_url": "4B_sofa.webp",
    "description": "Es la pieza perfecta para que comodidad y estilo vayan a una, combinando modernidad y tradición. Ideal para interiores como el recibidor, el salón o la habitación.",
    "details": "La butaca Debra une lo mejor del diseño clásico Mid Century con un estilo urbano totalmente renovado. Una pieza de última tendencia pensada para obtener el máximo relax sobre su acolchado capitoné y sus cojines desenfundables. El must de tu salón.",
    "price": 441,
    "stock": 10,
    "stared": 0,
    "slug": "butaca-debra",
    "createdAt": "2021-09-01 5:09:00",
    "updatedAt": "2021-09-01 5:09:00",
    "categoryId": 2
  },
  {
    "id": 17,
    "name": "Mecedora Meryl",
    "picture_url": "5A_butaca.webp",
    "picture_2_url": "5B_butaca.webp",
    "description": "Una pieza inspirada en los clásicos sillones, con orejeras y reposabrazos, esta mecedora de líneas redondeadas y suaves colores se convertirá en el asiento más deseado de tu casa.\nEs la pieza perfecta para que comodidad y estilo vayan a una, combinando modernidad y tradición. Ideal para interiores como el recibidor, el salón o la habitación.\nEl patín de la pieza es de chapa de nogal. Una pieza que combina madera, metal y tejido, sin duda, una mecedora de diseño.",
    "details": "La mecedora Meryl tiene un clásico diseño y está tapizada en tela de color gris.\nLas patas de la mecedora son de acero pintado por pulverización. Este metal añade un toque moderno a la pieza.",
    "price": 435,
    "stock": 10,
    "stared": 0,
    "slug": "mecedora-meryl",
    "createdAt": "2021-09-02 5:09:00",
    "updatedAt": "2021-09-02 5:09:00",
    "categoryId": 2
  },
  {
    "id": 18,
    "name": "Mecedora Kevya",
    "picture_url": "6A_silla.webp",
    "picture_2_url": "6B_silla.webp",
    "description": "Es la pieza perfecta para que comodidad y estilo vayan a una, combinando modernidad y tradición. Ideal para interiores como el recibidor, el salón o la habitación.",
    "details": "Mecedora con reposabrazos\nAsiento acolchado y tapizado\nPatines de madera maciza\nProtecciones de fieltro en los patines\nIdeal para cualquier tipo de interior",
    "price": 145,
    "stock": 10,
    "stared": 0,
    "slug": "mecedora-kevya",
    "createdAt": "2021-09-03 5:09:00",
    "updatedAt": "2021-09-03 5:09:00",
    "categoryId": 2
  },
  {
    "id": 19,
    "name": "Mecedora Vania",
    "picture_url": "7A_mecedora.webp",
    "picture_2_url": "7B_mecedora.webp",
    "description": "Es la pieza perfecta para que comodidad y estilo vayan a una, combinando modernidad y tradición. Ideal para interiores como el recibidor, el salón o la habitación.",
    "details": "Mecedora con brazos y un diseño contemporáneo de volúmenes asimétricos y asiento tapizado con tela gris\nEstructura hecha de acero pintado con un acabado de color negro y patines chapados en madera de roble.\nPara un extra de confort, esta butaca viene con un cojín desenfundable incluido.\nProtecciones de fieltro en los patines para no dañar ni rayar el suelo\nPieza que une diseño y funcionalidad a partes iguales. Además, encaja en todo tipo de ambientes, desde los más clásicos hasta los más modernos.",
    "price": 449,
    "stock": 10,
    "stared": 0,
    "slug": "mecedora-vania",
    "createdAt": "2021-09-04 5:09:00",
    "updatedAt": "2021-09-04 5:09:00",
    "categoryId": 2
  },
  {
    "id": 20,
    "name": "Leska",
    "picture_url": "8A_mesa.webp",
    "picture_2_url": "8B_mesa.webp",
    "description": "La mesa Leska, de madera maciza de mango sostenible y estructura de varillas de metal, soldadas una a una,mantiene la sensación de luminosidad y amplitud gracias a los espacios entre las varillasy el color claro del sobre",
    "details": "Mesa de centro Leska 120 x 65 cm madera maciza de mango y pie de acero acabado negro",
    "price": 279,
    "stock": 10,
    "stared": 0,
    "slug": "leska",
    "createdAt": "2021-09-05 5:09:00",
    "updatedAt": "2021-09-05 5:09:00",
    "categoryId": 2
  },
  {
    "id": 21,
    "name": "Leonor",
    "picture_url": "9A_ratonas.webp",
    "picture_2_url": "9B_ratonas.webp",
    "description": "Mesas auxiliares con distintas medidas y diseño nido para usar por separado y guardar una debajo de la otra sin ocupar espacio extra.\nEl cristal de ambos sobres es templado, más resistente y duradero que el cristal común, y con un acabado con efecto mármol blanco.",
    "details": "Set Leonor de 2 mesas auxiliares de acero Ø 80 cm / Ø 50 cm",
    "price": 232,
    "stock": 10,
    "stared": 0,
    "slug": "leonor",
    "createdAt": "2021-09-06 5:09:00",
    "updatedAt": "2021-09-06 5:09:00",
    "categoryId": 2
  },
  {
    "id": 22,
    "name": "Oni",
    "picture_url": "10A_ratonas.webp",
    "picture_2_url": "10B_ratonas.webp",
    "description": "Mesas auxiliares con distintas medidas y diseño nido para usar por separado y guardar una debajo de la otra sin ocupar espacio extra.\nEl cristal de ambos sobres es templado, más resistente y duradero que el cristal común, y con un acabado texturado en una de las mesas.\nEstructura hecha de acero pintado con un acabado de color negro.",
    "details": "Set Oni de 2 mesas auxiliares Ø 70 cm / Ø 50 cm",
    "price": 235,
    "stock": 10,
    "stared": 0,
    "slug": "oni",
    "createdAt": "2021-09-07 5:09:00",
    "updatedAt": "2021-09-07 5:09:00",
    "categoryId": 2
  },
  {
    "id": 23,
    "name": "Nenet",
    "picture_url": "11A_ratonas.webp",
    "picture_2_url": "11B_ratonas.webp",
    "description": "Mesa auxiliar con sobre hecho con MDF con efecto roble\nEstructura de acero de estética ligera y siguiendo la tendencia de estructuras vistas.\nEstructura pintada en un acabado de color negro mate.",
    "details": "Mesa auxiliar Nenet MDF efecto roble y estructura de acero acabado negro Ø 60 cm",
    "price": 85,
    "stock": 10,
    "stared": 0,
    "slug": "nenet",
    "createdAt": "2021-09-08 5:09:00",
    "updatedAt": "2021-09-08 5:09:00",
    "categoryId": 2
  },
  {
    "id": 24,
    "name": "Asha",
    "picture_url": "11A_auxiliares.webp",
    "picture_2_url": "11B_auxiliares.webp",
    "description": "El sobre de la mesa auxiliar Asha es de madera maciza de acacia. Se apoya sobre un pie de metal con tres patas entrecruzadas. El metal está pintado en negro, un acabado perfecto para combinar con esta madera. Lánzate a por tu Asha porque es solo para ti. Tendrás una pieza única, con su propio vetado en la madera. Te está esperando. Be on time!",
    "details": "Set Asha de 2 mesas auxiliares Ø 40 cm / Ø 40 cm",
    "price": 209,
    "stock": 10,
    "stared": 0,
    "slug": "asha",
    "createdAt": "2021-09-09 5:09:00",
    "updatedAt": "2021-09-09 5:09:00",
    "categoryId": 2
  },
  {
    "id": 25,
    "name": "Mesita De Noche Delsie",
    "picture_url": "1A_mesaLuz.webp",
    "picture_2_url": "1B_mesaLuz.webp",
    "description": "Esta pieza es ecofriendly, ya que la madera con la que se ha hecho proviene de bosques sostenibles y tala controlada.",
    "details": "Un diseño lleno de personalidad. ¿Quién dijo que la madera tenía que ser recta? Aquí, además de ser de acacia maciza y sostenible, está moldeada con curvas, creando una forma diferente y original. Si querías un mueble especial y único, lo has encontrado.",
    "price": 505,
    "stock": 10,
    "stared": 0,
    "slug": "mesita-de-noche-delsie",
    "createdAt": "2021-09-10 5:09:00",
    "updatedAt": "2021-09-10 5:09:00",
    "categoryId": 3
  },
  {
    "id": 26,
    "name": "Mesita De Noche Kyoko",
    "picture_url": "2A_mesaLuz.webp",
    "picture_2_url": "2B_mesaLuz.webp",
    "description": "Mesita de noche con dos cajones de madera maciza de cedro y frontal de mimbre\nEl mimbre está trenzado a mano con técnicas artesanales.\nEstructura hecha con metal con un acabado de color negro mate\nEsta pieza lleva protecciones de plástico para cuidar de tu suelo y evitar rayaduras\nPieza que une diseño y funcionalidad a partes iguales.",
    "details": "Renovación de un diseño tradicional marcado por el mimbre y la madera maciza de abeto. Con la incorporación del acero, el encanto retro de esta pieza también da un toque de modernidad. Dales personalidad y carácter a tus interiores con Kyoko.",
    "price": 635,
    "stock": 10,
    "stared": 0,
    "slug": "mesita-de-noche-kyoko",
    "createdAt": "2021-09-11 5:09:00",
    "updatedAt": "2021-09-11 5:09:00",
    "categoryId": 3
  },
  {
    "id": 27,
    "name": "Mesita De Noche Rexit",
    "picture_url": "3A_mesaLuz.webp",
    "picture_2_url": "3B_mesaLuz.webp",
    "description": "Mesita de noche de 50 x 48 cm de chapa y madera maciza de mindi, con tonalidades y vetas irrepetibles en cada pieza, con frontal de ratán trenzado.\nRexit es una pieza eco y única, ya que el ratán está trenzado a mano y la madera proviene de bosques sostenibles y una tala controlada.\nEsta pieza forma parte de la colección Rexit, diseño exclusivo del equipo de Kave Home.",
    "details": "Para un look natural y de tendencia, apuesta por Rexit. Es de chapa y madera maciza de mindi sostenible con frontal de ratán trenzado vienesa hecho a mano. Además de tener sitio de almacenaje, es súper fácil limpiar debajo del mueble y su interior.",
    "price": 490,
    "stock": 10,
    "stared": 0,
    "slug": "mesita-de-noche-rexit",
    "createdAt": "2021-09-12 5:09:00",
    "updatedAt": "2021-09-12 5:09:00",
    "categoryId": 3
  },
  {
    "id": 28,
    "name": "Mesita De Noche Sarah",
    "picture_url": "4A_mesaLuz.webp",
    "picture_2_url": "4B_mesaLuz.webp",
    "description": "Mesita de noche de madera maciza de mango natural, tallada en formas irregulares en la puerta y con patas de madera maciza de acacia.\nCada pieza es exclusiva ya que tiene vetas y tonalidades únicas derivadas de la propia madera.\nLa madera ha recibido un tratamiento de acabado poroso con el que absorbe qualquier derrame.\nProtecciones de plástico en las patas para no dañar ni rayar el suelo. De este modo, podrás recolocar la mesa sin miedo a arrastrarla, sobre todo si tienes parqué.",
    "details": "Ábrele las puertas al diseño artesanal con esta mesita de noche hecha de madera maciza de mango tallada a mano. ¿Quieres saber lo mejor? La madera tiene origen en bosques sostenible. Marca tendencia con el diseño que piensa en verde.",
    "price": 550,
    "stock": 10,
    "stared": 0,
    "slug": "mesita-de-noche-sarah",
    "createdAt": "2021-09-13 5:09:00",
    "updatedAt": "2021-09-13 5:09:00",
    "categoryId": 3
  },
  {
    "id": 29,
    "name": "Mesita De Noche Trixie",
    "picture_url": "5A_mesaLuz.webp",
    "picture_2_url": "5B_mesaLuz.webp",
    "description": "El cristal de esta pieza, además de tener un diseño texturizado que crea un juego de sombras y profundidades, es templado, mucho más resistente que el cristal común.",
    "details": "El acero entra en tu habitación, ¡y te va a encantar! Con su diseño industrial, esta mesita de noche es perfecta para darle un toque de originalidad y tendencia a esta estancia. Además, con su frontal de cristal, el estilo está más que asegurado.",
    "price": 580,
    "stock": 10,
    "stared": 0,
    "slug": "mesita-de-noche-trixie",
    "createdAt": "2021-09-14 5:09:00",
    "updatedAt": "2021-09-14 5:09:00",
    "categoryId": 3
  },
  {
    "id": 30,
    "name": "Cómoda Taiana",
    "picture_url": "6A_comoda.webp",
    "picture_2_url": "6B_comoda.webp",
    "description": "Cómoda con cinco cajones enmarcados hecha con MDF chapado en roble\nPieza exclusiva, con tonalidades y vetas únicas derivadas de la propia madera maciza\nEsta pieza es ecofriendly, ya que el origen de la madera proviene de bosques sostenibles y tala controlada.\nEsta pieza lleva protecciones de fieltro para cuidar de tu suelo y evitar rayaduras",
    "details": "Cómoda que pertenece a la colección Taiana, una amplia selección de muebles de diseño propio chapados en roble, con puertas y cajones enmarcados. La pieza imprescindible para el almacenaje y estilo de tu casa.",
    "price": 1580,
    "stock": 10,
    "stared": 0,
    "slug": "cómoda-taiana",
    "createdAt": "2021-09-15 5:09:00",
    "updatedAt": "2021-09-15 5:09:00",
    "categoryId": 3
  },
  {
    "id": 31,
    "name": "Cómoda Taiana",
    "picture_url": "7A_comoda.webp",
    "picture_2_url": "7B_comoda.webp",
    "description": "Cómoda con tres cajones enmarcados hecha con MDF chapado en roble\nPieza exclusiva, con tonalidades y vetas únicas derivadas de la propia madera maciza\nEsta pieza es ecofriendly, ya que el origen de la madera proviene de bosques sostenibles y tala controlada.\nEsta pieza lleva protecciones de fieltro para cuidar de tu suelo y evitar rayaduras",
    "details": "Cómoda que pertenece a la colección Taiana, una amplia selección de muebles de diseño propio chapados en roble, con puertas y cajones enmarcados. La pieza imprescindible para el almacenaje y estilo de tu casa.",
    "price": 1440,
    "stock": 10,
    "stared": 0,
    "slug": "cómoda-taiana",
    "createdAt": "2021-09-16 5:09:00",
    "updatedAt": "2021-09-16 5:09:00",
    "categoryId": 3
  },
  {
    "id": 32,
    "name": "Cabecero Lalita",
    "picture_url": "8A_cabecero.webp",
    "picture_2_url": "8B_cabecero.webp",
    "description": "Hecho de ratán, fibra natural con tonalidades y singularidades exclusivas. El ratán de la estructura está curvado a mano y trenzado artesanalmente en los frontales.",
    "details": "El cabecero Lalita es un diseño made in Kave Home, sostenible y exclusivo, ya que está hecho con ratán, una fibra natural que está curvada y trenzada a mano. Sabemos que lo tuyo es la exclusividad. ¡Tenla también en tu cama!",
    "price": 555,
    "stock": 10,
    "stared": 0,
    "slug": "cabecero-lalita",
    "createdAt": "2021-09-17 5:09:00",
    "updatedAt": "2021-09-17 5:09:00",
    "categoryId": 3
  },
  {
    "id": 33,
    "name": "Cabecero Margaret",
    "picture_url": "9A_cabecero.webp",
    "picture_2_url": "9B_cabecero.webp",
    "description": "Hecho de ratán, fibra natural con tonalidades y singularidades exclusivas. El ratán de la estructura está curvado a mano y trenzado artesanalmente en los frontales.",
    "details": "El cabecero Margaret es un diseño made in Kave Home, sostenible y exclusivo, ya que está hecho con ratán, una fibra natural que está curvada y trenzada a mano. Sabemos que lo tuyo es la exclusividad. ¡Aquí está tu pieza!",
    "price": 550,
    "stock": 10,
    "stared": 0,
    "slug": "cabecero-margaret",
    "createdAt": "2021-09-18 5:09:00",
    "updatedAt": "2021-09-18 5:09:00",
    "categoryId": 3
  },
  {
    "id": 34,
    "name": "Cabecero Kron",
    "picture_url": "10A_cabecero.webp",
    "picture_2_url": "10B_cabecero.webp",
    "description": "Cabecero para cama de 160 cm de ancho\nCabecero hecho con piezas de cáscara de coco\nDiseño con mosaico elaborado manualmente\nIdeal para cualquier tipo de dormitorio",
    "details": "Tu habitación habla de ti. Haz que muestre tu mejor versión: auténtica y natural. Corona tu cama con el cabecero Kron, de madera maciza de mango y cáscaras de coco. Un diseño solo apto para personas exclusivas como tú",
    "price": 930,
    "stock": 10,
    "stared": 0,
    "slug": "cabecero-kron",
    "createdAt": "2021-09-19 5:09:00",
    "updatedAt": "2021-09-19 5:09:00",
    "categoryId": 3
  },
  {
    "id": 35,
    "name": "Cabecero Dyla",
    "picture_url": "11A_cabecero.webp",
    "picture_2_url": "11B_cabecero.webp",
    "description": "Cabecero desenfundable tapizado en beige con tratamiento Teflón antimanchas.\nEstructura de madera y relleno de espuma de poliuretano.\nSe puede lavar en la lavadora. Se recomienda lavado en frío, por debajo de los 30ºC\nDe fácil montaje, tan sólo te supondrá 10 minutos y la ayuda de una sola persona más.",
    "details": "Encuentra el cabecero perfecto y que nada te quite el sueño. Versatilidad y diseño son protagonistas en el cabecero Dyla, de líneas minimalistas y con tejido antimanchas. ¿Sabes lo mejor? ¡Es totalmente desenfundable!",
    "price": 470,
    "stock": 10,
    "stared": 0,
    "slug": "cabecero-dyla",
    "createdAt": "2021-09-20 5:09:00",
    "updatedAt": "2021-09-20 5:09:00",
    "categoryId": 3
  },
  {
    "id": 36,
    "name": "Cabecero Natacha",
    "picture_url": "12A_cabecero.webp",
    "picture_2_url": "12B_cabecero.webp",
    "description": "Cabecero de metal pintado con un acabado de color negro.\nCabecero de fácil mantenimiento.\nSistema antivuelco incluido.\nDisponible en diferentes medidas compatibles para distintos tamaños de colchón.",
    "details": "El cabecero Natacha ha sido diseñado para aportar un toque elegante a tu dormitorio. Su estructura minimalista de metal en color dorado está pensada para adaptarse allá donde lo necesites, siempre con mucho estilo.",
    "price": 330,
    "stock": 10,
    "stared": 0,
    "slug": "cabecero-natacha",
    "createdAt": "2021-09-21 5:09:00",
    "updatedAt": "2021-09-21 5:09:00",
    "categoryId": 3
  },
  {
    "id": 37,
    "name": "Macetero Elima",
    "picture_url": "1A_maceta.webp",
    "picture_2_url": "1B_maceta.webp",
    "description": "Macetero de terracota con una base de madera extraible para poder darle altura a la planta, en beneficio a su exposición al sol.\nEl macetero está hecho con terracota, material natural poroso que absorbe el exceso de agua, manteniendo la que la planta necesita.",
    "details": "El macetero de terracota Elima protege tu planta en interiores y exteriores, siendo resistente a la humedad y rayos UV. Añade un look natural a tus espacios, al ser un material mineral y con su soporte de madera tu planta queda mejor expuesta al sol.",
    "price": 95,
    "stock": 10,
    "stared": 0,
    "slug": "macetero-elima",
    "createdAt": "2021-09-21 5:09:00",
    "updatedAt": "2021-09-21 5:09:00",
    "categoryId": 4
  },
  {
    "id": 38,
    "name": "Maceta Con Plato Lelis",
    "picture_url": "2A_maceta.webp",
    "picture_2_url": "2B_maceta.webp",
    "description": "Maceta de terrazo con sistema de drenaje para mantener el agua que la planta necesita y hacer el salir el exceso.\nHecho de terrazo, material natural altamente resistente a la intemperie. Tolera la humedad, rayos UV y temperaturas extremas.",
    "details": "La maceta Lelis es lo que necesitan tus plantas para estar bien protegidas tanto interiores como exteriores. És de terrazo, resistentes a la humedad y rayos UV, y mantienen el entorno natural de tus espacios, al ser un material mineral.",
    "price": 125,
    "stock": 10,
    "stared": 0,
    "slug": "maceta-con-plato-lelis",
    "createdAt": "2021-09-22 5:09:00",
    "updatedAt": "2021-09-22 5:09:00",
    "categoryId": 4
  },
  {
    "id": 39,
    "name": "Butaca Shann",
    "picture_url": "3A_butaca.webp",
    "picture_2_url": "3B_butaca.webp",
    "description": "Las cuerdas del asiento son de poliéster resistentes a los rayos UV, igual que sus patas de acero galvanizado.",
    "details": "El sillón Shann representa el equilibrio perfecto entre comodidad, diseño y calidad de los materiales. El asiento y respaldo hechos con cuerda resistente a los rayos UV, hará de este sillón el elemento perfecto para tu vermut al aire libre.",
    "price": 605,
    "stock": 10,
    "stared": 0,
    "slug": "butaca-shann",
    "createdAt": "2021-09-23 5:09:00",
    "updatedAt": "2021-09-23 5:09:00",
    "categoryId": 4
  },
  {
    "id": 40,
    "name": "Set Viridis De 4 Butacas Y 2 Mesas",
    "picture_url": "4A_butacas.webp",
    "picture_2_url": "4B_butacas.webp",
    "description": "Madera maciza de acacia tratada con lacado PU para larga durabilidad y resistencia a los rayos UV.\nEstructura adaptable a cualquier espacio, gracias a la posibilidad de distintas combinaciones\nRespaldos de aluminio y protecciones regulables de plástico en las patas para proteger el suelo y corregir en caso de desnivel",
    "details": "El set Viridis está formado de 4 sillones y 2 mesas de madera de acacia con cojines desenfundables y resistentes al agua. Ideal para disfrutar al exterior, ya que la madera está tratada para tolerar los rayos UV y tiene lacado PU de larga durabilidad. Rec",
    "price": 2915,
    "stock": 10,
    "stared": 0,
    "slug": "set-viridis-de-4-butacas-y-2-mesas",
    "createdAt": "2021-09-24 5:09:00",
    "updatedAt": "2021-09-24 5:09:00",
    "categoryId": 4
  },
  {
    "id": 41,
    "name": "Sofá Belleny 3 Plazas",
    "picture_url": "5A_sofaJardin.webp",
    "picture_2_url": "5B_sofaJardin.webp",
    "description": "Respaldo en cuerda de poliéster resistente a los rayos UV.\nLacado PU con 4 capas para larga durabilidad y protección UV.\nEstructura de eucalipto macizo\nAcabados: Beige y madera natural\nPara uso interior y exterior bajo techo.",
    "details": "Dos son los materiales que se conjugan en este diseño. La madera de eucalipto maciza y la cuerda encajan a la perfección para crear el sofá Belleny. Perfecto para el interior y el exterior bajo techo, quedará genial en tu casa, disfruta del buen tiempo",
    "price": 2170,
    "stock": 10,
    "stared": 0,
    "slug": "sofá-belleny-3-plazas",
    "createdAt": "2021-09-25 5:09:00",
    "updatedAt": "2021-09-25 5:09:00",
    "categoryId": 4
  },
  {
    "id": 42,
    "name": "Silla Colgante Ekaterina",
    "picture_url": "6A_sillaColgante.webp",
    "picture_2_url": "6B_sillaColgante.webp",
    "description": "Silla con estructura de ratán trenzado a mano\nResistente a las manchas y al agua\nIncluye cuerda con mosquetón\nCojín blanco desenfundable incluido",
    "details": "Este diseño de ratán es un must para dar un toque exótico a tu casa y disfrutarlo en tus días de relax en exteriores bajo techo. Acomódate en sus cojines incluidos y verás que tus momentos de desconexión se elevan a otro nivel.",
    "price": 885,
    "stock": 10,
    "stared": 0,
    "slug": "silla-colgante-ekaterina",
    "createdAt": "2021-09-26 5:09:00",
    "updatedAt": "2021-09-26 5:09:00",
    "categoryId": 4
  },
  {
    "id": 43,
    "name": "Espejo Redondo Akila",
    "picture_url": "1A_espejos.webp",
    "picture_2_url": "1B_espejos.webp",
    "description": "Espejo Ø 70 cm con marco hecho con fibras naturales\nMarco de tiras de mendong acabado natural trenzado a mano con algodón color negro\nAl tratarse de una pieza artesanal de materiales naturales, cada pieza es exclusiva con tonalidades y texturas únicas.",
    "details": "Espejo redondo Akila fibras naturales beige y cuerda algodón negro Ø 60 cm",
    "price": 210,
    "stock": 10,
    "stared": 0,
    "slug": "espejo-redondo-akila",
    "createdAt": "2021-09-26 5:09:00",
    "updatedAt": "2021-09-26 5:09:00",
    "categoryId": 5
  },
  {
    "id": 44,
    "name": "Luminaria De Pie Mahala",
    "picture_url": "2A_lampara.webp",
    "picture_2_url": "2B_lampara.webp",
    "description": "El cristal de la pantalla con forma esférica es glaseado, que consigue la iluminación ideal para crear el mejor de los ambientes en el espacio.",
    "details": "Para los más fans del diseño moderno y las formas geométricas, esta lámpara de pie con pantalla de cristal y base de acero con acabado latón tienes la pieza imprescindible para añadir luz y estilo en tu salón.",
    "price": 265,
    "stock": 10,
    "stared": 0,
    "slug": "luminaria-de-pie-mahala",
    "createdAt": "2021-09-27 5:09:00",
    "updatedAt": "2021-09-27 5:09:00",
    "categoryId": 5
  },
  {
    "id": 45,
    "name": "Almohadón Ziza",
    "picture_url": "3A_almohadon.webp",
    "picture_2_url": "3B_almohadon.webp",
    "description": "Cojín 45 x 45 cm hecha 100% de algodón.\nApta para la lavadora, para limpiarla de manera cómoda, rápida y fácil.\nPieza disponible en diferentes tamaños y/o colores.\nKave Home dispone del relleno Fluff compatible para este cojín",
    "details": "¿Quieres un nuevo look en tus interiores? Lo tienes súper fácil… y cómodo. Cojín Ziza, 100% de algodón con rayas azul marino, consigues más confort en tu butaca o sofá y marcas una tendencia auténtica y natural como tú.",
    "price": 65,
    "stock": 10,
    "stared": 0,
    "slug": "almohadón-ziza",
    "createdAt": "2021-09-28 5:09:00",
    "updatedAt": "2021-09-28 5:09:00",
    "categoryId": 5
  },
  {
    "id": 46,
    "name": "Almohadón Devi",
    "picture_url": "4A_almohadon.webp",
    "picture_2_url": "4B_almohadon.webp",
    "description": "100% materiales naturales\nApta para la lavadora, para limpiarla de manera cómoda, rápida y fácil.\nPieza disponible en diferentes tamaños y/o colores.\nKave Home dispone del relleno Fluff compatible para esta funda.",
    "details": "Sofá, peli y… ¡Devi! Para esos momentos de desconexión, no hay nada mejor que apoyar la cabeza sobre un material suave y natural. Es 100% de algodón, con un tacto que te invita al confort al tocarlo. Disfruta de una pieza auténtica y natural como tú.",
    "price": 65,
    "stock": 10,
    "stared": 0,
    "slug": "almohadón-devi",
    "createdAt": "2021-09-29 5:09:00",
    "updatedAt": "2021-09-29 5:09:00",
    "categoryId": 5
  },
  {
    "id": 47,
    "name": "Almohadón Varina",
    "picture_url": "5A_almohadon.webp",
    "picture_2_url": "5C_almohadon.webp",
    "description": "Cojín 45 x 45 cm hecha 100% de algodón.\nApta para la lavadora, para limpiarla de manera cómoda, rápida y fácil.\nPieza disponible en diferentes tamaños y/o colores.\nKave Home dispone del relleno Fluff compatible para estes cojín",
    "details": "¿Quieres un nuevo look en tus interiores? Lo tienes súper fácil. Además, ya te puedes poner bien cómodo. Con el cojín gris Varina, 100% de algodón, consigues más confort en tu butaca o sofá y marcas una tendencia auténtica y natural como tú.",
    "price": 45,
    "stock": 10,
    "stared": 0,
    "slug": "almohadón-varina",
    "createdAt": "2021-09-30 5:09:00",
    "updatedAt": "2021-09-30 5:09:00",
    "categoryId": 5
  },
  {
    "id": 48,
    "name": "Luminaria De Mesa Mahala",
    "picture_url": "6A_luminaria.webp",
    "picture_2_url": "6B_luminaria.webp",
    "description": "El cristal de la pantalla con forma esférica es glaseado, que consigue la iluminación ideal para crear el mejor de los ambientes en el espacio.",
    "details": "Para los más fans del diseño moderno y las formas geométricas, la esfera entra en tu casa por la puerta grande. Con esta lámpara de mesa con pantalla de cristal y base de acero con acabado latón tienes la pieza imprescindible para añadir luz y estilo",
    "price": 95,
    "stock": 10,
    "stared": 0,
    "slug": "luminaria-de-mesa-mahala",
    "createdAt": "2021-10-01 5:09:00",
    "updatedAt": "2021-10-01 5:09:00",
    "categoryId": 5
  },
  {
    "id": 49,
    "name": "Aplique Dione",
    "picture_url": "7A_luminaria.webp",
    "picture_2_url": "7B_luminaria.webp",
    "description": "Aplique de pared articulado\nPantalla y brazo de acero\nAcabados: Acero con acabado blanco. Con altura de 57 centímetros y anchura de 20 centímetros\nCompatible para bombillas E14",
    "details": "La lámpara de techo Dione tiene una pantalla de la que eres totalmente amo y señor, pudiéndola poner en la posición que quieras. Ideal para crear el ambiente perfecto en todo momento.",
    "price": 195,
    "stock": 10,
    "stared": 0,
    "slug": "aplique-dione",
    "createdAt": "2021-10-02 5:09:00",
    "updatedAt": "2021-10-02 5:09:00",
    "categoryId": 5
  },
  {
    "id": 50,
    "name": "Aplique De Pared Aria",
    "picture_url": "8A_luminaria.webp",
    "picture_2_url": "8B_luminaria.webp",
    "description": "Aplique con brazo articulado y pantalla de acero con un acabado de color negro.\nDiseño disponible en otras medidas.\nFabricada según requisitos RoHs y CE, que garantizan la duración y seguridad de su uso\nCompatible para bombilla E14 25w.",
    "details": "Aplique de pared articulado con brazo y pantalla de acero pintado negro y con un pequeño detalle de latón auténtico. Una pieza de diseño ideal para iluminar todo tipo de espacios y encajar en cualquier tipo de ambiente.",
    "price": 140,
    "stock": 10,
    "stared": 0,
    "slug": "aplique-de-pared-aria",
    "createdAt": "2021-10-03 5:09:00",
    "updatedAt": "2021-10-03 5:09:00",
    "categoryId": 5
  },
  {
    "id": 51,
    "name": "Perchero Chelsey",
    "picture_url": "9A_perchero.webp",
    "picture_2_url": "9B_perchero.webp",
    "description": "Perchero de pie con 5 perchas y 4 pomos para poder colgar tus complementos\nLos pomos son de madera maciza de caucho, con sus propias tonalidades y vetas\nLa estructura de acero está pintada en un acabado de color blanco\nDiseño moderno de perchas entrecruzadas entre sí",
    "details": "Cuando buscamos un perchero, queremos funcionalidad sin renunciar al diseño. Chelsey une acero y madera maciza de caucho en una pieza que eleva el estilo de todo tipo de ambientes, desde los más clásicos hasta los más modernos.",
    "price": 240,
    "stock": 10,
    "stared": 0,
    "slug": "perchero-chelsey",
    "createdAt": "2021-10-04 5:09:00",
    "updatedAt": "2021-10-04 5:09:00",
    "categoryId": 5
  },
  {
    "id": 52,
    "name": "Espejo Rob",
    "picture_url": "10A_espejo.webp",
    "picture_2_url": "10B_espejo.webp",
    "description": "Espejo redondo, con un diámetro de Ø90 cm, con un marco hecho de varillas de acero trenzado y pintado con acbados de color negro y cobre.\nEl acero de este espejo es galvanizado, resistente al óxido y la corrosión, por lo que es mucho más duradero que el acero común.",
    "details": "El espejo Rob tiene un diseño contemporáneo, de estilo elegante y original, con un marco hecho de varillas de acero trenzado y pintado con acbados de color negro y cobre que te ayuda a añadir un toque único allá donde vaya.",
    "price": 460,
    "stock": 10,
    "stared": 0,
    "slug": "espejo-rob",
    "createdAt": "2021-10-05 5:09:00",
    "updatedAt": "2021-10-05 5:09:00",
    "categoryId": 5
  }
]